Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tervetuloa_saamelaisen_psykososiaalisen_yksikon_avajaisiin_16_6_2022_.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa saamelaisen psykososiaalisen yksikön avajaisiin 16.6.2022
smn: Tiervâpuáttim lekkâmtilálâšvuotân!

source: Saamelainen psykososiaalisen tuen yksikkö järjestää avajaistilaisuuden Saamelaiskulttuurikeskus Sajoksessa Inarissa torstaina 16. kesäkuuta 2022 klo 16.00-20.00.
smn: Säämi psykososiaallâš torjuu ohtâdâh uárnee lekkâmtilálâšvuođâ Sajosist 16.6.2022

source: Juhlaohjelma sisältää tervehdyksiä, yksikön toiminnan esittelyä sekä musiikkiesityksiä.
smn: Säämi psykososiaallâš torjuu ohtâdâh uárnee lekkâmtilálâšvuođâ Säämi kulttuurkuávdáš Sajosist Anarist tuorâstuv 16. kesimáánu 2022 tijme 16.00-20.00.

source: Juhlassa on kahvitarjoilu.
smn: Ávutilálâšvuođâ ohjelm siskeeld tiervuođâi pyehtimijd, ohtâduv tooimâst muštâlem já muusik.

source: Tilaisuus streamataan, linkki tulee saamelaisen psykososiaalisen tuen yksikön some-sivuille.
smn: Ávutilálâšvuođâst lii káhvástâllâm.

source: Saamelainen psykososiaalisen tuen yksikkö on perustettu tukemaan saamelaisten ja Suomen valtion välistä totuus- ja sovintokomissiotyötä.
smn: Tilálâšvuođâ puáhtá čuávvuđ stream-vuolgâttâssân, liŋkkâ puátá some-sijđoid.

source: Yksikkö tarjoaa maksuttomia saamelaiskulttuurin mukaisia ja saamenkielisiä psykososiaalisen tuen palveluita matalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
smn: Säämi psykososiaallâš torjuu ohtâdâh lii vuáđudum tuárjuđ sämmilij já Suomâ staatâ koskâsâš tuotâvuotâ- já sovâdâttâmkomissiopargo.

source: Yksikkö tarjoaa apua kaikille Suomessa asuville saamelaisille, riippumatta siitä osallistuuko saamelaisten totuus- ja sovintokomission kuulemisiin.
smn: Ohtâdâh fáálá nuuvtá sämikielâlâš já -kulttuurlâš psykososiaallâš torjuu palvâlusâid, moh láá älkkeht finnimnáál – ravvim, toorjâ já krisâpargo lii uážžumist jieijâs eenikielâst.

source: Valtakunnallisen palvelupuhelimen numero on 040 663 8882 (arkena klo 8-16), ja se on tarkoitettu kaikille Suomessa asuville saamelaisille.
smn: Ohtâdâh iššeed puoh Suomâst ässee sämmilijd peerusthánnáá uásálist-uv tuotâvuotâ- já sovâdâttâmkomissio kuullâm tilálâšvuođáid.

source: Seuraa yksikön toimintaa Facebookissa ( saamelaisten psykososiaalisen tuen yksikkö ) ja Instagramissa ( saamelainen_psykosos_tuki ).
smn: Riijkâvijđosâš telefonpalvâlus nummeer lii 040 663 8882 (argân tme 8-16), já tot lii uáivildum puoh Suomâ pele sämmiláid.
